{
  "news": [
     {
      "id": 1,
      "title": "Arnavutköy İlk Üniversitesine Kavuşuyor",
      "summary": "Sağlık Bilimleri Üniversitesi ile Darülaceze Başkanlığı arasında yapılan iş birliğiyle Arnavutköy’de Sağlık Hizmetleri Meslek Yüksekokulu kuruluyor.",
      "content": "Sağlık Bilimleri Üniversitesi ile Darülaceze Başkanlığı arasında yapılan iş birliğiyle Arnavutköy’de Sağlık Hizmetleri Meslek Yüksekokulu kuruluyor. 2025-2026 eğitim öğretim yılında öğrenci kabul edecek yüksekokul, ilçeye akademik ve sosyal anlamda değer katacak. Arnavutköy, ilk kez bir üniversiteye ev sahipliği yapmaya hazırlanıyor. Sağlık Bilimleri Üniversitesi ile Darülaceze Başkanlığı arasında hayata geçirilen iş birliğiyle, Arnavutköy Darülaceze Sosyal Yaşam Şehri içerisinde Sağlık Hizmetleri Meslek Yüksekokulu kurulması kararlaştırıldı. 2025-2026 eğitim öğretim yılında açılması planlanan yüksekokulda, Darülaceze’nin bakım modeli esas alınarak uygulamalı eğitim verilecek. Yaşlı Bakımı, Hasta Bakımı ve Fizyoterapi programlarında öğrenci kabul edilecek olan yüksekokul, sağlık alanında nitelikli insan kaynağı yetiştirilmesine katkı sağlayacak. Darülaceze İdare Meclisi Üyesi olan Başkan Mustafa Candaroğlu da süreci yakından takip ediyor. Candaroğlu, ilçeye kazandırılan bu yükseköğretim kurumunun Arnavutköy’ün vizyonuna katkı sunacağını belirterek, “İlçemize kazandırılan bu yüksekokul, sadece bir eğitim kurumu değil; aynı zamanda Arnavutköy’ün geleceğine yapılan stratejik bir yatırımdır. Gençlerimiz burada nitelikli bir eğitim alırken, aynı zamanda bir mesleğe adım atma fırsatı da yakalayacak. Sağlık Bilimleri Üniversitesi’ne ve emeği geçen tüm paydaşlara şükranlarımı sunuyorum.”dedi. Arnavutköy Sosyal Yaşam Şehri içerisinde yer alacak olan Sağlık Hizmetleri Meslek Yüksekokulu, ilçenin hem eğitim hem de sağlık alanındaki gelişimine büyük katkı sunacak. Bu yatırım, Arnavutköy’ü sağlık temalı bir eğitim merkezi haline getirme yolunda atılmış önemli bir adım olarak olacak.",
      "imageUrl": "https://www.arnavutkoy.bel.tr/thumb.php?p=uploads/haberler/cdc4f777db92e06.jpg&w=500",
      "date": "2025-07-26"
    },
    {
      "id": 2,
      "title": "AYEM ile Gönüllere Dokunan Hizmet",
      "summary": "Arnavutköy Belediyesi Yaşlı ve Engelli Merkezi (AYEM), büyüklerimizin hayatına dokunan hizmetleriyle çınarlarımıza ihtiyaç duydukları her anda destek olmaya devam ediyor.",
      "content": "Arnavutköy Belediyesi Yaşlı ve Engelli Merkezi (AYEM), büyüklerimizin hayatına dokunan hizmetleriyle çınarlarımıza ihtiyaç duydukları her anda destek olmaya devam ediyor. Arnavutköy Belediyesi, sosyal hizmet anlayışını yaş almış büyüklerimizin yaşamını kolaylaştıracak çalışmalarla sürdürüyor. Yaşlı ve Engelli Merkezi (AYEM) aracılığıyla yürütülen destek hizmetleri, ilçenin çınarlarına yalnız olmadıklarını hissettiriyor. Kişisel bakım, sağlık takibi, temizlik, psikososyal destek ve rehberlik gibi birçok alanda sağlanan hizmetler, uzman ekipler tarafından titizlikle yürütülüyor. İhtiyaçlar doğrultusunda planlanan bu çalışmalar, büyüklerimizin yaşamına kolaylık, yüzlerine ise huzur dolu bir tebessüm katıyor. “Onlar bize emanet” anlayışıyla hizmet veren AYEM, yalnızca bir merkez değil; vefa, saygı ve bağlılığın kurumsal ifadesi olarak Arnavutköy Belediyesi’nin sosyal belediyecilik vizyonunu yansıtıyor. Her daim çınarlarımızın yanında olan Arnavutköy Belediyesi, büyüklerimizin hayatına değer katmaya devam ediyor.",
      "imageUrl": "https://www.arnavutkoy.bel.tr/thumb.php?p=uploads/haberler/e2ac2ea5ff8b0d0.jpg&w=500",
      "date": "2025-07-23"
    },
    {
      "id": 3,
      "title": "Hibe Kaynaklarına Erişimde Güçlü Adımlar",
      "summary": "Belediye personelinden gençlere ve sivil toplum kuruluşlarına uzanan eğitim seferberliğiyle, Arnavutköy’de fonlara erişim kapasitesi her geçen gün artıyor.",
      "content": "Belediye personelinden gençlere ve sivil toplum kuruluşlarına uzanan eğitim seferberliğiyle, Arnavutköy’de fonlara erişim kapasitesi her geçen gün artıyor. Arnavutköy Belediyesi, ilçede proje geliştirme kültürünü yaygınlaştırmak ve hibe kaynaklarına erişimi kolaylaştırmak amacıyla üç farklı hedef kitleye yönelik eğitim programları düzenliyor. Personel, gençler ve sivil toplum kuruluşlarına yönelik yapılan bu çalışmalar, bilgi temelli bir dönüşümün öncüsü oluyor. Belediye personeline yönelik hayata geçirilen “Proje Yazım ve Hibe Kaynakları Eğitimi”, kurumsal proje kültürünün yerleşmesini sağlarken, fonlara erişim konusunda ekiplerin yetkinliğini artırıyor. Amaç; bilgili, üretken ve vizyon sahibi bir ekip yapısıyla ilçeye daha fazla dış kaynak kazandırmak. İlçede faaliyet gösteren sivil toplum kuruluşları için özel olarak tasarlanan eğitim programı ise, STK’ların ulusal ve uluslararası hibe programlarına daha etkin biçimde başvurabilmesini hedefliyor. Böylece toplumsal faydaya odaklanan, sürdürülebilir ve etkili projeler üretebilen güçlü bir sivil toplum yapısı destekleniyor. Geleceğe dönük bir diğer önemli adım ise gençler için atılıyor. “Genç Fikirler, Güçlü Projeler!” sloganıyla düzenlenen Proje Yazma Atölyesi, gençleri proje geliştirme süreçleriyle tanıştırıyor. Ulusal ve uluslararası fonlara erişim sağlayabilecek beceriler kazanan gençler, fikirlerini somut ve etki odaklı projelere dönüştürme imkânı buluyor. Tüm eğitimler, Nuri Pakdil Kültür ve Sanat Merkezi’nde yüz yüze gerçekleştiriliyor. Programa başvurular akademi.arnavutkoy.bel.tr adresi üzerinden alınıyor.",
      "imageUrl": "https://www.arnavutkoy.bel.tr/thumb.php?p=uploads/haberler/0b427979251efa7.jpg&w=500",
      "date": "2025-07-23"
    },
    {
      "id": 4,
      "title": "Dönüşümden Geleceğe: Arnavutköy’de Sıfır Atık ve Sürdürülebilirlik Sergisi Açıldı",
      "summary": "Arnavutköy Belediyesi İklim Değişikliği ve Sıfır Atık Müdürlüğü tarafından hayata geçirilen sergi, sıfır atık vizyonuyla şekillenen çevre dostu projeleri ve ilham veren dönüşüm hikayelerini Cumhuriyet Meydanı’nda vatandaşlarla buluşturuyor.",
      "content": "Arnavutköy Belediyesi İklim Değişikliği ve Sıfır Atık Müdürlüğü tarafından hayata geçirilen sergi, sıfır atık vizyonuyla şekillenen çevre dostu projeleri ve ilham veren dönüşüm hikayelerini Cumhuriyet Meydanı’nda vatandaşlarla buluşturuyor. Arnavutköy Belediyesi, çevresel farkındalığı artırmak ve sürdürülebilir yaşam kültürünü yaygınlaştırmak amacıyla önemli bir etkinliğe daha imza attı. İklim Değişikliği ve Sıfır Atık Müdürlüğü tarafından hayata geçirilen “Dönüşümden Geleceğe: Sıfır Atık ve Sürdürülebilirlik Sergisi”, Cumhuriyet Meydanı’nda ziyaretçilerini ağırlıyor. Sıfır atık vizyonuyla hazırlanan sergide, geri dönüşümle yeniden hayat bulan projeler, sürdürülebilir üretim uygulamaları ve çevreye duyarlı tasarımlar sergileniyor. İlham veren dönüşüm hikayeleriyle desteklenen bu özel etkinlik, katılımcılara çevre bilincinin önemini bir kez daha hatırlatıyor. Arnavutköy Belediyesi İklim Değişikliği ve Sıfır Atık Müdürlüğü’nün koordinasyonunda düzenlenen sergi, özellikle gençlerin ve çocukların çevre duyarlılığı kazanmasına katkı sunmayı amaçlıyor. Geri dönüşüm süreçleri, doğa dostu malzemeler ve iklim değişikliğiyle mücadele alanında yapılan çalışmalar, ziyaretçilere uygulamalı ve görsel örneklerle aktarılıyor. Sergi süresince çeşitli atölyeler, eğitim etkinlikleri ve bilgilendirme stantları da vatandaşların ilgisine sunuluyor. Bu sayede çevreye duyarlı bireylerin yetişmesine katkı sağlayacak etkileşimli bir öğrenme ortamı oluşturuluyor. Cumhuriyet Meydanı’nda düzenlenen sergi, belirli bir süre boyunca ziyaretçilerin katılımına açık olacak.",
      "imageUrl": "https://www.arnavutkoy.bel.tr/thumb.php?p=uploads/haberler/66cfd4f1ed2eca1.jpg&w=500",
      "date": "2025-07-23"
    },
    {
      "id": 5,
      "title": "Yaz Sıcağında Serinlik ve Eğlence Karaburun’da",
      "summary": "Karaburun sahilinde 9 Temmuz – 9 Ağustos arasında 5‑12 yaş çocuklara ücretsiz aquapark hizmeti veriliyor.",
      "content": "Arnavutköy Belediyesi tarafından Karaburun Sahili’ne kurulan dev aquapark, 9 Temmuz – 9 Ağustos tarihleri arasında 5-12 yaş arası çocuklara yönelik ücretsiz hizmet veriyor. Su kaydırakları, dalga havuzu ve oyun alanlarıyla donatılan aquapark, yaz tatilini eğlenceye dönüştürüyor. Arnavutköy Belediyesi, yaz şenlikleri kapsamında Karaburun Sahili’ne dev bir aquapark kurarak 5-12 yaş grubu çocuklara unutulmaz bir yaz eğlencesi sunuyor. 9 Temmuz – 9 Ağustos tarihleri arasında hizmet verecek olan aquapark, her gün 11.00 – 19.00 saatleri arasında minik misafirlerini ağırlıyor. Kaydıraklar, dalga havuzları ve çeşitli su oyun gruplarından oluşan eğlence alanı; çocukların hem serinleyeceği hem de keyifle vakit geçireceği bir yaz deneyimi sunuyor. Tüm etkinlikler ücretsiz olarak düzenlenirken, alanda görevli cankurtaranlar sayesinde güvenlik en üst seviyede tutuluyor. Katılım için kayıt işlemleri etkinlik alanında yapılmakta olup detaylı bilgiye 444 4 597 numaralı telefondan ulaşılabiliyor.",
      "imageUrl": "https://www.arnavutkoy.bel.tr/thumb.php?p=uploads/haberler/641cc1cb5c44cb5.jpg&w=500",
      "date": "2025-07-18"
    },
    { 
      "id": 6, 
      "title": "Sosyal: Asırlık Çınar, Yepyeni Bir Yaşam Alanına Dönüştü", 
      "summary": "Boğazköy İstiklal Mahallesi’ndeki Tarihi Çınar Parkı sosyal donatılarla mahalleye kazandırıldı.", 
      "content": "Arnavutköy Belediyesi tarafından Boğazköy İstiklal Mahallesi’nde hayata geçirilen Tarihi Çınar Parkı, asırlık bir çınarın gölgesinde kurulan yeşil alanları, çocuk oyun grupları ve sosyal donatılarıyla mahalle sakinlerine nefes aldıracak yeni bir yaşam alanı sundu. Başkan Candaroğlu, parkın yanı sıra mahalleye sağlık ocağı, semt konağı ve yeni okul müjdesi de verdi. Arnavutköy Belediyesi, ilçenin doğal ve tarihi dokusuna değer katan yeni bir sosyal yaşam alanını daha vatandaşların hizmetine sundu. Boğazköy İstiklal Mahallesi’nde konumlanan Tarihi Çınar Parkı, mahalle sakinlerinin ve çocukların yoğun katılım gösterdiği coşkulu bir törenle açıldı. Asırlık çınarın gölgesinde yükselen park, yeşil alanları, oyun sahaları ve dinlenme noktalarıyla bölgenin sosyal yaşamına yeni bir soluk getiriyor. Açılış programına Başkan Mustafa Candaroğlu, AK Parti Arnavutköy İlçe Başkanı Salim Gökhan Gürek, mahalle sakinleri ve çok sayıda çocuk katıldı. Toplam 4.840 metrekarelik alan üzerine kurulan Tarihi Çınar Parkı, %74 oranında yeşil alan içeriğiyle doğa dostu bir yaşam alanı sunuyor. Park içerisinde 3.595 metrekarelik yeşil alan, 1.245 metrekare sert zemin, 186 metrekarelik çocuk oyun alanı ve 200 metrekarelik futbol sahası bulunuyor. Ayrıca oturma ve dinlenme alanlarıyla mahalle sakinlerinin vakit geçirebileceği huzurlu bir ortam oluşturuldu. Törende konuşan Başkan Mustafa Candaroğlu, parkın kendi çocukluğunun geçtiği topraklarda yapılmasının kendisi için ayrı bir anlam taşıdığını belirterek, “Doğduğum, büyüdüğüm bu mahalleye böylesine kıymetli bir park kazandırmak bizler için büyük bir gurur vesilesi. Her karışında hatıralarımızın olduğu bu topraklarda hizmet etmek nasip oldu. Mevlam daha nice güzellerini yapmayı da bizlere nasip etsin,” ifadelerini kullandı. Parkın sadece bir rekreasyon alanı olmadığını, aynı zamanda geçmişin izlerini taşıyan bir kültürel miras olduğunu vurgulayan Candaroğlu, “Yüz yılı aşkın geçmişi olan bu tarihi çınarı koruduk, kaynak suyunu yeniden halkımızın kullanımına sunduk. Çocuklarımız için oyun alanları, büyüklerimiz için dinlenme alanları oluşturduk. Yıllarca atıl kalan bu alanı bugün yaşayan bir nefes haline getirdik,” dedi. Boğazköy İstiklal Mahallesi’ne yönelik yatırımların sadece parkla sınırlı kalmayacağını ifade eden Başkan Candaroğlu, “Kısa süre içinde sağlık ocağımızı hizmete alacağız. Yanına ise kadınların, gençlerin, ailelerin hayat bulacağı Semt Konağımızı kazandıracağız. Ayrıca mahallemizin uzun yıllardır beklediği okul ihtiyacını da karşılamak için projelendirme sürecini tamamladık. Milli Eğitim Bakanlığımızla birlikte yeni okul inşaatımızı da en kısa sürede başlatacağız,” dedi. Açılış programında çocuklar için yüz boyama etkinlikleri düzenlenirken, patlamış mısır ikramları da miniklerin yüzünü güldürdü. Başkan Candaroğlu, kurdele kesiminin ardından çocuklarla birlikte futbol oynadı. Tarihi Çınar Parkı’nı mahalleye ve özellikle çocuklara emanet ettiklerini ifade eden Candaroğlu, Arnavutköy’de sosyal yaşam alanlarını artırmaya yönelik projelerin artarak devam edeceğini vurguladı.", 
      "imageUrl": "https://www.arnavutkoy.bel.tr/thumb.php?p=uploads/haberler/a0c929c6fa075bf.jpg&w=500", 
      "date": "2025-07-18" 
    }, 
    {
      "id": 7, 
      "title": "Kültür Sanat: 15 Temmuz’un 9. Yılında Arnavutköy Tek Yürek Oldu", 
      "summary": "15 Temmuz Demokrasi ve Milli Birlik Günü kapsamında anma programı düzenlendi.", 
      "content": "15 Temmuz Demokrasi ve Milli Birlik Günü kapsamında Arnavutköy’de düzenlenen anma programı; kortej yürüyüşü, dualar, marşlar, konserler ve manevi etkinliklerle milletin hafızasında yeniden yer etti. Meydanı dolduran yüzlerce vatandaş, milli iradeye sahip çıkmanın gururunu yaşadı. Arnavutköy Belediyesi’nin 15 Temmuz Demokrasi ve Milli Birlik Günü kapsamında düzenlediği anma programı, bu yıl da büyük bir katılımla gerçekleşti. Hain darbe girişiminin 9. yılında, milletin gösterdiği destansı direniş bir kez daha yad edildi. Anma programı, kortej yürüyüşüyle başladı. Başkan Mustafa Candaroğlu’nun da katıldığı yürüyüşte, vatandaşlar ellerinde Türk bayraklarıyla 15 Temmuz Meydanı’na yürüdü. Sloganlar ve tekbirler meydanlarda 15 Temmuz ruhunu yeniden canlandırdı. 15 Temmuz Meydanı’nda gerçekleşen programa Başkan Mustafa Candaroğlu’nun yanı sıra AK Parti İstanbul İl Başkanı Abdullah Özdemir, Arnavutköy Kaymakamı Mahmut Hersanlıoğlu, AK Parti Arnavutköy İlçe Başkanı Salim Gökhan Gürek, MHP İlçe Başkanı Temel Bedir, STK’lar ve çok sayıda vatandaş katıldı. Program, Büyük Çamlıca Camii İmam Hatibi İshak Danış’ın gerçekleştirdiği Kur’an-ı Kerim tilaveti ve dua ile başladı. Ardından İstanbul Tarihi Türk Müziği Topluluğu Mehteran Takımı sahne aldı. Seslendirdikleri marşlarla milli ruhu yeniden yaşattılar. BAŞKAN CANDAROĞLU: “BU MİLLET KAOSA TESLİM OLMAZ” Başkan Mustafa Candaroğlu programda yaptığı konuşmada, “15 Temmuz, milletimizin iradesiyle yazdığı bir destandır. O gece Cumhurbaşkanımız Recep Tayyip Erdoğan’ın çağrısıyla meydanlara çıkan milyonlar, tankların karşısına yüreğini koydu, karanlığa geçit vermedi. Bugün hâlâ bu zaferi hazmedemeyenler, tehditlerle, kaos planlarıyla milletimizin huzurunu bozmaya çalışıyor. Ama biz sokaklarımızı kaosa teslim etmeyiz, demokrasimizi kimsenin kirli oyunlarına kurban vermeyiz. Bir zamanlar bu milleti küçümseyenler vardı. Ama milletimiz liderinin öncülüğünde başardı. Başörtüsü zulmünü bitirdik, vesayeti yıktık, FETÖ’yü tarihe gömdük. Allah bu millete bir daha 15 Temmuzlar yaşatmasın, Başkomutanımıza güç versin.” dedi. Anma programı kapsamında bu yıl 9’uncusu düzenlenen Ömer Halisdemir Bisiklet Turu’na katılan sporcular da unutulmadı. Farklı şehirlerden gelen bisikletçiler, 15 Temmuz’un sembol ismi Şehit Ömer Halisdemir’in hatırasına düzenlenen bu özel tura katkılarından dolayı sahnede ödüllerini aldı. SANAT VE MANEVİYATLA DOLU BİR GECE Programda Arslanbek Sultanbekov sahne aldı, kahramanlık türküleriyle meydanı dolduran vatandaşlara duygusal anlar yaşattı. Ardından şair-yazar Bekir Köse, şiir ve tasavvuf müziği dinletisiyle geceye manevi bir hava kattı. 15 TEMMUZ RUHU MEYDANDA YAŞATILDI Gece boyunca süren etkinliklerle 15 Temmuz’un anlam ve önemi bir kez daha güçlü şekilde vurgulandı. Kortej yürüyüşüyle başlayan, dualarla, konserlerle ve konuşmalarla devam eden program; Arnavutköylülerin milli iradeye ve demokrasiye sahip çıkma kararlılığını bir kez daha ortaya koyduğu güçlü bir buluşmaya dönüştü.", 
      "imageUrl": "https://www.arnavutkoy.bel.tr/thumb.php?p=uploads/haberler/bcf7d4d4bcd3f40.jpg&w=500", 
      "date": "2025-07-16" 
    }, 
    { 
      "id": 8, 
      "title": "Genç Fikirler, Güçlü Projelere Dönüşüyor", 
      "summary": "Proje Yazma Atölyesi ile gençlerin fonlara erişim kapasitesi artırılıyor.", 
      "content": "Arnavutköy Belediyesi tarafından hayata geçirilen “Proje Yazma Atölyesi” ile gençler, proje geliştirme becerilerini artırma, ulusal ve uluslararası fonlara erişim sağlama ve uygulamalı proje deneyimi kazanma imkanı bulacak. Arnavutköy Belediyesi, gençleri proje geliştirme konusunda desteklemek ve yenilikçi fikirlerini hayata geçirmelerine katkı sağlamak amacıyla “Proje Yazma Atölyesi” programını başlatıyor. “Eğitim Seninle Güzel” temasıyla hayata geçirilen atölye, gençlerin bireysel ve toplumsal gelişimine katkı sunacak önemli bir eğitim fırsatı sunuyor. Nuri Pakdil Kültür ve Sanat Merkezi’nde gerçekleşecek olan eğitimlerde katılımcılar, proje fikri oluşturma sürecinden başlayarak, fon kaynaklarına erişim yöntemlerine, proje yazım tekniklerinden uygulamalı çalışmalarla pekiştirilen deneyimlere kadar kapsamlı bir içerikle buluşacak. Eğitim sonunda başarılı olan katılımcılar, sertifika almaya da hak kazanacak. Başvuru süreci 12-16 Temmuz 2025 tarihleri arasında gerçekleşecek. Adaylar 17-18 Temmuz tarihlerinde mülakata alınacak. Atölye eğitimi ise 22 Temmuz’da başlayarak 26 Ağustos 2025 tarihine kadar devam edecek. Detaylı bilgi ve başvuru için akademi.arnavutkoy.bel.tr adresi ziyaret edilebilir.", 
      "imageUrl": "https://www.arnavutkoy.bel.tr/thumb.php?p=uploads/haberler/2dc83de44613f31.jpg&w=500", 
      "date": "2025-07-16"
    }
    
  
  ]
}
